Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=846_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien musiikkikeskus hakee projektityöntekijää
sme: Sámediggi ohcá mearreáigasaš prošeaktabargi Sámemusihkkaguovddážii

source: tehtäviin kuuluu mm. saamelaismusiikkikeskuksen avustajana toimiminen sekä Ijahis idja- alkuperäiskansojen musiikkifestivaalin apulaistuottajan tehtävät.
sme: doaimmaide gullet ee. sámemusihkkaguovddáža veahkkin doaibman sihke Ijahis idja- eamiálbmogiid musihkkafestivála veahkkebuvttadeaddji doaimmat.

source: Työ alkaa 9.6 ja kestää 30.8.2014 saakka.
sme: Bargu álgá 9.6 ja bistá 30.8.2014 rádjai.

source: Tehtävän menestyksellista hoitamista edesauttaa soveltuva koulutus, saamenkielentaito sekä riittävä englanninkielen taito.
sme: Doaimma menestuvvi dikšuma veahkeha heivvolaš skuvlejupmi, sámegielamáhttu sihke duhtahahtti eaŋgalasgiela máhttu.

source: Projektityöntekijän palkkaus määräytyy Suomen saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / I mukaan (peruspalkka 1711,31euroa/kk).
sme: Prošeaktabargi bálká mearrášuvvá Suoma sámedikki bálkávuogádaga gáibádusdasi VII / I mielde (vuođđobálká 1711,31euro/mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä jatyökokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvo 24 %:a sámeguovllu lassi ja bargohárjáneami mielde mearrášuvvi ahkelasit.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sme: Prošeaktabargi doaibmasadji lea sámekulturguovddáš Sajosis.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 2.5.2014 klo 16.00 mennessä osoitteeseen Sajos, 99870 Inari. Lisätietoja työstä antaa saamelaismusiikkikeskuksen suunnittelija Anu Magga p. 050 567 2204, anu.
sme: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 2.5.2014 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá sámemusihkkaguovddáža plánejeaddji Anu Magga t. 050 567 2204, anu.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja Ijahis idja-alkuperäiskansojen musiikkitapahtumaan osoitteessa: www.ijahisidja.fi
sme: Sámedikki doaimmaide sáhttá oahpásmit neahttačujuhusas www.samediggi.fi ja Ijahis idja-eamiálbmogiid musihkkadáhpáhussii čujuhusas: www.ijahisidja.fi
